Repository: cuponfyrepo/cuponfy-autoupdate
Catalog: languages/*.po
Languages: pt_br

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
pt_br: Parece que nada foi encontrado no local. Talvez tente um dos links abaixo ou de uma pesquisa?

source: Popular Stores
pt_br: Lojas Populares

source: Recent coupons
pt_br: Cupons Recentes

source: Store Listing by Alphabet
pt_br: Lista de lojas em ordem alfabética

source: Featured Stores
pt_br: Destaque Lojas

source: Stores - %s
pt_br: Lojas - %s

source: Stores - 0-9
pt_br: Lojas - 0-9

# comments title
source: One thought on &ldquo;%2$s&rdquo;
pt_br: Um pensamento sobre &ldquo;%2$s&rdquo;

source: Comment navigation
pt_br: Comentário de navegação

source: Older Comments
pt_br: Antigo Comentários

source: Newer Comments
pt_br: Mais Recente Comentários

source: Comments are closed.
pt_br: Comentários estão fechados.

source: Required fields are marked %s
pt_br: Campos obrigatórios são marcados %s

source: Name
pt_br: Nome

# noun
source: Comment
pt_br: Comentário

source: You must be %s to post a comment.
pt_br: Você tem que ser %s para postar um comentário.

source: logged in
pt_br: conectado

source: Logged in as %1$s. %2$s
pt_br: Conectado como %1$s. %2$s

source: Log out of this account
pt_br: Log out desta conta

source: Your email address will not be published.
pt_br: O seu endereço de email não será publicado.

source: Let other know how much you saved
pt_br: Deixar que os outros saibam o quanto você guardados

source: Nothing Found
pt_br: Não Encontrou Nada

source: Ready to publish your first post? %s.
pt_br: Pronto para publicar seu primeiro post? %s.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
pt_br: Desculpe, mas nada de correspondência de termos de pesquisa. Por favor, tente novamente com algumas palavras-chave diferentes.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
pt_br: Parece que pode&rsquo;t encontrar o que você&rsquo;re procurando. Talvez a pesquisa pode ajudar.

source: Reply
pt_br: Responder

source: Loading...
pt_br: Carregando...

source: Load More Comments
pt_br: Carregar Mais Comentários

source: No comment, be the first.
pt_br: Nenhum comentário, seja o primeiro.

source: Copyright &copy; %1$s %2$s. All Rights Reserved.
pt_br: Copyright &copy; %1$s %2$s. Todos Os Direitos Reservados.

source: WordPress Coupon Theme by %s
pt_br: WordPress Cupom Tema por %s

source: Primary
pt_br: Principal

source: Footer
pt_br: Rodapé

source: Blog Sidebar
pt_br: Barra Lateral Do Blog

source: Page Sidebar
pt_br: Página Da Barra Lateral

source: Coupon Category Sidebar
pt_br: Categoria De Cupons Lateral

source: The sidebar will display on coupon category, tag page.
pt_br: A barra lateral irá apresentar no cupom de categoria, página de tags.

source: Store Sidebar
pt_br: Store Lateral

source: WooCommerce Sidebar
pt_br: WooCommerce Lateral

source: Footer 1
pt_br: Rodapé 1

source: Footer 2
pt_br: Rodapé 2

source: Footer 3
pt_br: Rodapé 3

source: Footer 4
pt_br: Rodapé 4

source: Frontpage Before Main Content
pt_br: Frontpage Antes Conteúdo Principal

source: This sidebar display on frontpage template
pt_br: Este lateral apresentar no modelo do frontpage

source: Frontpage Main Content
pt_br: Frontpage Conteúdo Principal

source: Frontpage Main Sidebar
pt_br: Frontpage Barra Lateral Principal

source: Frontpage After Main Content
pt_br: Frontpage Depois Do Conteúdo Principal

source: Favorited
pt_br: Favoritei

source: Favorite This Store
pt_br: Favoritar esta loja

source: Please login to continue...
pt_br: Por favor faça login para continuar...

source: Save this coupon
pt_br: Salvar este cupom

source: Coupon Saved
pt_br: Cupom Guardados

source: No results...
pt_br: Nenhum resultado...

source: Copied
pt_br: Copiado

source: Copy
pt_br: Copiar

source: Search stores for coupons, deals ...
pt_br: Pesquisa lojas cupons, ofertas ...

source: Top Searches:
pt_br: Mais pesquisados:

source: Skip to content
pt_br: Pular para o conteúdo

source: Expires %s
pt_br: Expira %s

source: Get Deal
pt_br: Ver Oferta

source: Print Coupon
pt_br: Imprimir Cupom

source: Click to copy & open site
pt_br: Clique para copiar e abrir o site

source: Get Code
pt_br: Ver Cupom

source: This worked
pt_br: Funcionou!

source: It didn't work
pt_br: Não funcionou!

source: %s%% Success
pt_br: %s%% de Sucesso

source: %1$s Used - %2$s Today
pt_br: %1$s Usado - %2$s Hoje

source: Share it with your friend
pt_br: Compartilhá-lo com seus amigos

source: Share
pt_br: Compartilhar

source: Send this coupon to an email
pt_br: Envie este cupão para um e-mail

source: Share it with your friends
pt_br: Compartilhá-lo com seus amigos

source: Email address ...
pt_br: Endereço de e-mail ...

source: Send
pt_br: Enviar

source: This is not a email subscription service. Your email (or your friend's email) will only be used to send this coupon.
pt_br: Este não é um serviço de assinatura de e-mail. Seu e-mail (ou seu amigo's e-mail) apenas será usado para enviar este cupom.

source: Most popular {store} coupons.
pt_br: Mais populares {store} cupons.

source: Posts by %s
pt_br: Posts por %s

source: 0 Comments
pt_br: 0 Comentários

source: 1 Comment
pt_br: 1 Comentário

source: % Comments
pt_br: % Comentários

source: Newest %coupon_cate% Coupons
pt_br: Mais recente %coupon_cate% Cupons

source: Load More Coupons
pt_br: Carregar Mais Cupons

source: Shop
pt_br: Loja

source: Oops! No coupons found.
pt_br: Oops! Não encontramos nenhum cupom.

source: There is no coupons for this store, please comeback later.
pt_br: Não há cupons para esta loja, por favor volta mais tarde.

source: This widget area is currently disabled. You can enable it Theme Options - Footer section.
pt_br: Este widget área está desativado no momento. Você pode habilitá-la Opções de Tema - seção de Rodapé.

source: Read more
pt_br: Leia mais

# post type general name
source: Coupons
pt_br: Cupons

# post type singular name
source: Coupon
pt_br: Cupom

# admin menu
source: Coupons
pt_br: Cupons

# add new on admin bar
source: Coupon
pt_br: Cupom

# coupon
source: Add New
pt_br: Adicionar Novo

source: Add New Coupon
pt_br: Adicionar Novo Cupom

source: New Coupon
pt_br: Novo Cupom

source: Edit Coupon
pt_br: Editar Cupom

source: View Coupon
pt_br: Visualizar O Cupom

source: All Coupons
pt_br: Todos Os Cupons

source: Search Coupons
pt_br: Pesquisa Cupons

source: Parent Coupons:
pt_br: Pai Cupons:

source: No coupons found.
pt_br: Cupons não encontrada.

source: No coupons found in Trash.
pt_br: Sem cupons encontrado no Lixo.

# taxonomy general name
source: Coupon Categories
pt_br: Categorias de Cupons

# taxonomy singular name
source: Coupon Category
pt_br: Categoria De Cupons

source: Search Coupon Categories
pt_br: Pesquisa Cupom Categorias

source: All Coupon Categories
pt_br: Todos Cupom Categorias

source: Parent Coupon Category
pt_br: Pai De Cupom Categoria

source: Parent Coupon Category:
pt_br: Pai De Cupom Categoria:

source: Edit Coupon Category
pt_br: Editar Cupom Categoria

source: Update Category
pt_br: Categoria De Actualização

source: Add New Coupon Category
pt_br: Adicionar Nova Categoria De Cupons

source: New Coupon Category Name
pt_br: Novo Cupom Nome Da Categoria

source: Categories
pt_br: Categorias

# taxonomy general name
source: Coupon Stores
pt_br: Cupom De Lojas

# taxonomy singular name
source: Coupon Store
pt_br: Cupom Da Loja

source: Search Stores
pt_br: Pesquisa Armazena

source: All Stores
pt_br: Todos Os Arquivos

source: Parent Store
pt_br: Armazenamento Pai

source: Parent Store:
pt_br: Armazenamento Pai:

source: Update Store
pt_br: Actualização Store

source: Add New Store
pt_br: Adicionar Nova Loja

source: New Store
pt_br: Loja

source: Stores
pt_br: Lojas

source: View Store
pt_br: Ler Store

source: Edit Store
pt_br: Editar Store

# taxonomy general name
source: Coupon Tags
pt_br: Tags de Cupons

# taxonomy singular name
source: Coupon Tag
pt_br: Cupom Tag

source: Search Tag
pt_br: Pesquisa Tag

source: All Tags
pt_br: Tags

source: Parent Tags
pt_br: Pai Tags

source: Parent Tag:
pt_br: Pai Tag:

source: Update Tag
pt_br: Atualização Tag

source: Add New Tag
pt_br: Adicionar Nova Tag

source: New Tag
pt_br: Nova Tag

source: Edit Tag
pt_br: Editar Tag

source: Code
pt_br: Cupom de Desconto

source: Sale
pt_br: Link com Desconto

source: Printable
pt_br: Cupom de Impressão

source: All coupon types
pt_br: Todos os tipos de cupom

source: Filter store
pt_br: Filtro de Loja

source: Coupon
pt_br: Cupom

source: Expires
pt_br: Expira

source: Votes / Clicks
pt_br: Votos / Cliques

source: [No Code]
pt_br: [Sem Código]

source: Expired
pt_br: Expirado

source: Vote Up
pt_br: Votação Up

source: Vote Down
pt_br: Votação Para Baixo

source: Total Used
pt_br: Total Usado

source: Boxed mod
pt_br: Box mod

source: Default
pt_br: Predefinição

source: &larr; Previous
pt_br: &larr; Anterior

source: Next &rarr;
pt_br: Próximo &rarr;

source: Posts navigation
pt_br: Posts de navegação

source: Category: %s
pt_br: Categoria: %s

source: Author: %s
pt_br: Autor: %s

source: Year: %s
pt_br: Ano: %s

source: Month: %s
pt_br: Mês: %s

source: Day: %s
pt_br: Dia: %s

# post format archive title
source: Asides
pt_br: Além

# post format archive title
source: Galleries
pt_br: Galerias

# post format archive title
source: Images
pt_br: Imagens

# post format archive title
source: Videos
pt_br: Vídeos

# post format archive title
source: Quotes
pt_br: Aspas

# post format archive title
source: Statuses
pt_br: Status

# post format archive title
source: Audio
pt_br: Áudio

source: Archives: %s
pt_br: Arquivo: %s

source: Archives
pt_br: Arquivos

source: (Edit)
pt_br: (Editar)

source: %s ago
pt_br: %s atrás

source: Your comment is awaiting moderation.
pt_br: O seu comentário está aguardando aprovação.

source: Share link on Facebook
pt_br: Link compartilhar no Facebook

source: Share link on Twitter
pt_br: Link compartilhar no Twitter

source: Share link on Google+
pt_br: Link compartilhar no Google+

source: Share image on Pinterest
pt_br: Compartilhar imagem no Pinterest

source: All
pt_br: Todos

source: Codes
pt_br: Códigos

source: Sales
pt_br: Ofertas

source: Oops! That page can&rsquo;t be found.
pt_br: Ops! Essa página não foi encontrada.

source: Search Results for: %s
pt_br: Resultados da pesquisa para: %s

source: &laquo; Previous
pt_br: &laquo; Anterior

source: Next &raquo;
pt_br: Próximo &raquo;

source: Coupon Comments
pt_br: Cupom Comentários

source: Comments
pt_br: Comentários

source: Showing most recent comments
pt_br: Mostrando comentários mais recentes

source: Loading comments....
pt_br: Carregando comentários....

source: Your comment submitted.
pt_br: Seu comentário foi enviado.

source: Something wrong! Please try again later.
pt_br: Algo de errado! Por favor, tente novamente mais tarde.

source: Add a comment
pt_br: Adicionar comentário

source: Your Name
pt_br: Nome

source: Your Email
pt_br: O Seu E-Mail

source: Submit
pt_br: Submeter

source: Deal Activated, no coupon code required!
pt_br: Oferta ativada! Clique e Acesse a Loja.

source: Print this coupon and redeem it in-store
pt_br: Imprimir este cupom e trocá-lo na loja

source: Copy this code and use at checkout
pt_br: Copie esse código para usar no checkout

source: Go To Store
pt_br: Ir para a loja

source: Print Now
pt_br: Imprimir Agora

source: Did it work?
pt_br: O cupom está funcionando?

source: Coupon Detail
pt_br: Detalhes do Cupom

source: Submitted
pt_br: Enviado

source: %s ago
pt_br: %s atrás

source: %s Coupons
pt_br: %s Cupons

source: More
pt_br: Mais

source: Less
pt_br: Menos

source: Read More
pt_br: Leia Mais

source: Coupon Categories Listing
pt_br: Cupom De Listagem De Categorias

source: Oops! No categories found
pt_br: Ops! Não encontramos nenhuma categorias

source: You must activate wpcoupons plugin to use this template.
pt_br: Você precisa ativar wpcoupons plugin para usar este modelo.

source: Front Page
pt_br: Primeira Página

source: Oops! No stores found
pt_br: Ops! As lojas nenhuma loja.

source: Coupon Submit
pt_br: Cupom De Submeter

source: Coupon Settings
pt_br: Cupom De Definições

source: Coupon Type
pt_br: Tipo de Cupom

source: Coupon Code
pt_br: Código Do Cupom

source: Example: EMIAXHGF
pt_br: Exemplo: EMIAXHGF

source: Coupon Printable Image
pt_br: Cupom De Imagem De Impressão

source: Coupon URL
pt_br: URL do Cupom

source: Coupon URL, if this field empty then Store Aff URL will be use.
pt_br: URL do cupom, se este campo estiver em branco, o link da loja será utilizado automaticamente.

source: Set expires for coupon. Uses GMT+0
pt_br: Conjunto de cupom expira. Usa GMT+0

source: Exclusive Coupon
pt_br: Cupom Exclusivo

source: This coupon is exclusive
pt_br: Este cupom é de uso exclusivo

source: Number Coupon Used
pt_br: Número de Cupom Usado

source: Number Views
pt_br: Número De Views

source: Page Settings
pt_br: Configurações De Página

source: Select page layout to display, leave empty to use theme option settings.
pt_br: Selecione layout de página para exibir, deixe em branco para usar a opção de tema de configurações.

source: Default (Theme options)
pt_br: Padrão (opções de Tema)

source: Right sidebar
pt_br: Barra Lateral Direita

source: Left sidebar
pt_br: Barra Lateral Esquerda

source: No sidebar
pt_br: Sem Barra Lateral

source: Display content in shadow box
pt_br: Exibir o conteúdo na caixa de sombra

source: Wrapper content by shadow box.
pt_br: Wrapper de conteúdo de caixa de sombra.

source: No, display by default
pt_br: Não, exibição por padrão

source: Yes, Display content in a shadow box
pt_br: Sim, Exibir o conteúdo em uma caixa de sombra

source: Custom page header
pt_br: Personalizado cabeçalho de página

source: Custom page header.
pt_br: Personalizado cabeçalho da página.

source: Show page title
pt_br: Mostrar título da página

source: Hide page title
pt_br: Ocultar o título da página

source: Hide breadcrumb
pt_br: Ocultar trilho

source: Check this if you want to hide breadcrumb. NOTE: you must install plugin %1$s to use Breadcrumb.
pt_br: Marque esta opção se você deseja ocultar trilha de navegação. NOTA: você deve instalar o plugin %1$s para usar Breadcrumb.

source: Custom page title
pt_br: Personalizado título da página

source: Display page title difference the title above.
pt_br: Página de exibição de título de diferença a título acima.

source: Hide Header cover
pt_br: Ocultar o Cabeçalho de capa

source: Check this if you want to hide header cover
pt_br: Marque esta opção se você deseja ocultar o cabeçalho de capa

source: Cover background image
pt_br: Imagem de plano de fundo.

source: Cover background color
pt_br: Capa cor de fundo

source: Number products to show
pt_br: Número de produtos para mostrar

source: Number products per row
pt_br: Número de produtos por linha

source: 2 columns
pt_br: 2 colunas

source: 3 Columns
pt_br: 3 Colunas

source: 4 Columns
pt_br: 4 Colunas

source: 5 Columns
pt_br: 5 Colunas

source: 6 Columns
pt_br: 6 Colunas

source: Store Descriptions
pt_br: Armazenar Descrições

source: Store Website home page URL.
pt_br: Site da loja o URL da home page.

source: Affiliate URL
pt_br: URL

source: Store Affiliate URL.
pt_br: Store URL de Afiliado.

source: Auto generate thumbnail
pt_br: Auto gerar miniatura

source: Auto download store home page screenshoot and set it as thumbnail for this store if store url is correct. This function is disable automatically if the thumbnail bellow has data.
pt_br: Download automático de armazenamento de home page screenshoot e definir como miniatura para este arquivo se o arquivo de url está correta. Esta função é desativar automaticamente se na miniatura abaixo tem dados.

source: Custom store heading
pt_br: Cabeçalho de Loja Personalizado

source: The title will display in single store, example: Macy's Coupon Code and Deals, if empty then store custom heading from theme option will be used. You can use %store_name% for current store name.
pt_br: O título será exibido na única loja, exemplo: macy's's Código do Cupom e Ofertas, se vazia, em seguida, loja de título personalizados do tema opção será usada. Você pode usar %store_name% para o atual nome da loja.

source: Featured Store
pt_br: Loja Em Destaque

source: Check this if you want to this store is featured.
pt_br: Marque esta opção se você deseja esta loja é destaque.

source: Extra Info
pt_br: Informações Adicionais

source: This content display after product listing on single store page.
pt_br: Este conteúdo apresentados depois de listagem de produtos em uma única página da loja.

source: Category info
pt_br: Categoria info

source: Image
pt_br: Imagem

source: Theme Information 1
pt_br: Informações De Tema 1

source: <p>This is the tab content, HTML is allowed.</p>
pt_br: <p>Este é o guia conteúdo, é permitido HTML.</p>

source: Theme Information 2
pt_br: Informações De Tema 2

source: <p>This is the sidebar content, HTML is allowed.</p>
pt_br: <p>Esta é a barra lateral de conteúdo, é permitido HTML.</p>

source: Coupon WP
pt_br: Cuponfy

source: Theme Options
pt_br: Opções De Tema

source: General
pt_br: Geral

source: Site Logo
pt_br: O Logo Do Site

source: Upload your logo here.
pt_br: Fazer Upload de seu logotipo aqui.

source: Site Logo Retina
pt_br: O Logo Do Site Retina

source: Upload at exactly 2x the size of your standard logo (optional), the name should include @2x at the end, example logo@2x.png
pt_br: Envie pelo exatamente 2x o tamanho do seu logotipo (opcional), o nome deve incluir @2x no final, exemplo logo@2x.png

source: Site Layout
pt_br: Layout

source: Default site layout
pt_br: Predefinição de layout do site

source: Coupon categories listing page
pt_br: Página de listagem de categorias de cupons

source: Stores listing page
pt_br: Armazena página de listagem

source: Hide child stores on listing page
pt_br: Ocultar criança lojas na página de listagem

source: Custom Store rewrite slug
pt_br: Arquivo personalizado de reconfiguração slug

source: Default: store
pt_br: Predefinição: loja

source: If you change this option please go to Settings &#8594; %1$s and refresh your permalink structure before your custom post type will show the correct structure.
pt_br: Se você alterar esta opção, por favor, vá para Configurações &#8594; %1$s e actualizar a sua estrutura de permalink antes de seu custom post type vai mostrar a estrutura correta.

source: Custom coupon category rewrite slug
pt_br: Personalizado categoria de cupons de reconfiguração slug

source: Default: coupon-category
pt_br: Predefinição: cupom-categoria

source: Disable feed links.
pt_br: Desactivar a alimentação de links.

source: If you want to disable feed links just check this option.
pt_br: Se você deseja desabilitar links de feed, basta verificar esta opção.

source: Styling
pt_br: Estilo

source: Secondary
pt_br: Secundário

source: Coupon code
pt_br: Código do cupom

source: Coupon sale
pt_br: Cupom de venda

source: Coupon print
pt_br: Cupom de impressão

source: Body background
pt_br: Plano de fundo

source: Enable Header Sticky
pt_br: Ativar Menu Fixo

source: This function apply for desktop only.
pt_br: Está função é desabilitada para Mobile.

source: Header Icons
pt_br: Cabeçalho De Ícones

source: You can find icon code at %s
pt_br: Você pode encontrar o código referente ao ícone em %s

source: Label
pt_br: Rótulo

source: Enter you icon code, Ability use HTML code here.
pt_br: Insira o HTML do ícone aqui.

source: Item
pt_br: Artigo

source: Top Search Stores
pt_br: Escolha os "Mais pesquisados"

source: Custom your header style?
pt_br: Personalizar o estilo do cabeçalho?

source: Header Background
pt_br: Fundo Do Cabeçalho

source: Typography
pt_br: Tipografia

source: Body
pt_br: Corpo

source: Select custom font for your main body text.
pt_br: Escolha do tipo de letra personalizado para o seu corpo principal do texto.

source: Heading
pt_br: Cabeçalhos

source: Select custom font for heading like h1, h2, h3, ...
pt_br: Escolha do tipo de letra personalizado para a rubrica como h1, h2, h3, ...

source: Menu Bar
pt_br: Barra De Menu

source: Primary Menu Typography
pt_br: Tipografia do Menu Principal

source: Custom typography for primary menu.
pt_br: Tipografia personalizada para o menu principal.

source: Page
pt_br: Página

source: Page header
pt_br: Cabeçalho da página

source: Show page header
pt_br: Mostrar o cabeçalho de página

source: Hide page header
pt_br: Ocultar o cabeçalho da página

source: Show header breadcrumb
pt_br: Mostrar Breadcrumb do Cabeçalho

source: Check this if you want to show breadcrumb. NOTE: you must install plugin Breadcrumb Navxt to use this function.
pt_br: Verificar isso, se você quer mostrar a trilha. NOTA: você deve instalar o plugin Breadcrumb Navxt para utilizar esta função.

source: Show cover image
pt_br: Mostrar imagem de capa

source: Header cover image
pt_br: Cabeçalho da imagem de capa

source: Custom blog title
pt_br: Título do Blog Personalizado

source: Single Store
pt_br: Única Loja

source: Coupon Store template
pt_br: Modelo de Cupom na Loja

source: Select template for store coupons.
pt_br: Seleccione o modelo para a loja cupons.

source: Full
pt_br: Completo

source: Show coupon item thumbnails
pt_br: Mostrar thumbnails do cupom

source: Default, Show if has thumbnail else store thumbnail instead.
pt_br: Predefinição, Mostrar se tem miniatura de pessoa armazenar miniaturas em vez disso.

source: Show if has thumbnail
pt_br: Mostrar se tem em miniatura

source: Hide All
pt_br: Ocultar Todos

source: Single Store Layout
pt_br: Único Layout De Loja

source: Default single store layout.
pt_br: Predefinição único layout de loja.

source: Store social sharing
pt_br: Compartilhamento de loja

source: Enable social share under store description
pt_br: Activar a acção social em loja de descrição

source: Store custom heading
pt_br: Cabeçalho de Loja Personalizado

source: Custom heading text for display on single store page. Use %store_name% to replace with current store name.
pt_br: Título personalizado de texto para exibição em uma única página da loja. Use %store_name% para substituir com o atual nome da loja.

source: Store unpopular coupon text
pt_br: Armazenar texto de cupom impopular

source: Store expired coupon text.
pt_br: Texto de cupons expirados

source: Number active coupons to show
pt_br: Número de cupons ativos para mostrar

source: Number unpopular coupons to show
pt_br: Número impopular cupons para mostrar

source: Number expires coupons to show
pt_br: Número expira cupons para mostrar

source: Custom goto store slug
pt_br: Slug "goto" de loja personolizado

source: When you enable this option maybe the permalinks will effect, to resolve this go to %1$s and hit "Save Changes" button.
pt_br: Quando você habilitar esta opção, talvez a permalinks vai efeito, para resolver isso, vá para %1$s e bateu \ \ "Salvar Alterações" botão.

source: Permalinks Settings
pt_br: Permalinks Definições

source: Coupon Category
pt_br: Categoria De Cupons

source: Coupon Category template
pt_br: Categoria de cupons modelo

source: Select template for coupon category.
pt_br: Seleccione o modelo para a categoria de cupons.

source: Coupon Category Layout
pt_br: Categoria De Cupons De Layout

source: Default coupon category layout.
pt_br: Predefinição categoria de cupons de layout.

source: Coupon category social sharing
pt_br: Categoria de cupons de compartilhamento social

source: Enable social share under coupon category description
pt_br: Activar a acção social sob a categoria de cupons descrição

source: Coupon category custom heading
pt_br: Categoria de cupons de título personalizados
