Repository: cuponfyrepo/cuponfy-autoupdate
Catalog: languages/*.po
Languages: pt_br

source: Custom heading text for display on coupon category page. You can use %coupon_cate% to display category name.
pt_br: Título personalizado de texto para exibição no cupom página de categoria. Você pode usar %coupon_cate% para exibir o nome da categoria.

source: Coupon category sub-heading
pt_br: Categoria de cupons sub-título

source: You can use %coupon_cate% to display category name.
pt_br: Você pode usar %coupon_cate% para exibir o nome da categoria.

source: How many coupons display by default?
pt_br: Como muitos cupons de exibição por padrão?

source: Coupon listing paging
pt_br: Cupom de listagem de paginação

source: Paging Navigation
pt_br: Paginação De Navegação

source: Load more with ajax
pt_br: Carregar mais com ajax

source: Category advertisement
pt_br: Categoria do anúncio

source: Display custom ads after coupons listing on single category.
pt_br: Exibir anúncios personalizados depois de cupons de listagem em uma única categoria.

source: Coupons
pt_br: Cupons

source: Enable single page for coupon.
pt_br: Activar única página para cupom.

source: Auto open coupon modal on single coupon.
pt_br: Auto abrir o cupom restrita a um único cupom.

source: Enable popular coupons on single page.
pt_br: Activar popular cupons em uma única página.

source: Custom popular text.
pt_br: Personalizado popular do texto.

source: Use {store} to display store name.
pt_br: Use {store} para exibir o nome do arquivo.

source: Number popular coupons on single page.
pt_br: Número de populares cupons em uma única página.

source: Show coupon read more coupon description.
pt_br: Mostrar cupom leia mais cupom de descrição.

source: Exclusive Coupon Message
pt_br: Cupom Exclusivo Mensagem

source: When coupon expires
pt_br: Quando o cupom expira

source: Do Nothing
pt_br: Do Nada

source: Disable
pt_br: Desactivar

source: Remove
pt_br: Remover

source: Run expires action time
pt_br: Executar expira o tempo de ação

source: Run action after coupon expires x seconds., default: 604800 (1 week)
pt_br: Ação de execução depois de cupom expira em x segundos., padrão: 604800 (1 semana)

source: Open store website in previous tab when click on print button.
pt_br: Abrir o site da loja em guia anterior quando clicar no botão 'imprimir'.

source: Open store website in previous tab when click on "Get Deal" button.
pt_br: Abrir o site da loja em guia anterior quando clicar em "Get Lidar" botão.

source: Open store website in previous tab when click on "Get Code" button.
pt_br: Abrir o site da loja em guia anterior quando clicar em "Get Code" botão.

source: Default coupon excerpt length
pt_br: Predefinição cupom trecho de comprimento

source: Custom coupon go out slug
pt_br: Personalizado cupom sair slug

source: Before footer
pt_br: Antes de rodapé

source: Note: This field only display on homepage
pt_br: Nota: Este campo só exibir na página inicial

source: Before Footer Display
pt_br: Antes De Rodapé Display

source: Note: Setting home page goto Settings -> Reading -> Front page displays -> Check static page -> Select a page
pt_br: Observação: a Configuração página inicial ir a Configurações -> Leitura -> Front page apresenta -> Seleção de página estática -> Selecione uma página

source: Apply for home page only.
pt_br: Aplicar para a página inicial.

source: Apply for all pages.
pt_br: Aplicar para todas as páginas.

source: Enable footer widgets area.
pt_br: Ativar rodapé área de widgets.

source: Footer Columns
pt_br: Rodapé Colunas

source: Select the number of columns you would like for your footer widgets area.
pt_br: Selecione o número de colunas que você gostaria para o seu rodapé área de widgets.

source: 1 Column
pt_br: 1, Coluna

source: 2 Columns
pt_br: 2 Colunas

source: Footer 2 Columns layout
pt_br: Rodapé 2 Colunas layout

source: Custom footer columns width
pt_br: Rodapé personalizado largura das colunas

source: Enter int numbers and sum of them must smaller or equal 16, separated by "+"
pt_br: Enter int números e soma deles tem menor ou igual a 16, separados por "+"

source: Footer 3 Columns layout
pt_br: Rodapé do layout de 3 Colunas

source: Footer 4 Columns layout
pt_br: Rodapé com 4 Colunas layout

source: Footer Copyright
pt_br: Rodapé De Direitos Autorais

source: Enter the copyright section text.
pt_br: Insira a seção de direitos autorais de texto.

source: Enable theme author links.
pt_br: Ativar o autor do tema links.

source: Custom your footer style?
pt_br: Personalizado a sua rodapé estilo?

source: Footer Background
pt_br: Rodapé Fundo

source: Footer Text Color
pt_br: Texto De Rodapé Cor

source: Footer Link Color
pt_br: Rodapé Link Color

source: Footer Link Color Hover
pt_br: Rodapé Cor De Link Hover

source: Footer Widget Title Color
pt_br: Rodapé Widget Título Color

source: Share coupon code email title
pt_br: Compartilhar o código do cupom título do email

source: Available Tags: {coupon_title}, {coupon_description}, {coupon_destination_url}, {coupon_print_image_url}, {coupon_code}, {store_name}, {store_go_out_url}, {store_url}, {store_aff_url}, {home_url}, {share_email}
pt_br: Disponível Tags: {coupon_title}, {coupon_description}, {coupon_destination_url}, {coupon_print_image_url}, {coupon_code}, {store_name}, {store_go_out_url}, {store_url}, {store_aff_url}, {home_url}, {share_email}

source: Share coupon code email template
pt_br: Compartilhar o código do cupom modelo de e-mail

source: Available Tags: {coupon_title}, {coupon_description}, {coupon_destination_url}, {coupon_print_image}, {coupon_print_image_url}, {coupon_code}, {store_name}, {store_image}, {store_go_out_url}, {store_url}, {store_aff_url}, {home_url}, {share_email}
pt_br: Disponível Tags: {coupon_title}, {coupon_description}, {coupon_destination_url}, {coupon_print_image}, {coupon_print_image_url}, {coupon_code}, {store_name}, {store_image}, {store_go_out_url}, {store_url}, {store_aff_url}, {home_url}, {share_email}

source: Share coupon sale email template
pt_br: Compartilhe cupom de venda modelo de e-mail

source: Share coupon print email template
pt_br: Cupom compartilhar imprimir e-mail modelo

source: WP Coupon
pt_br: Cuponfy

source: Auto Update Theme- %1$s
pt_br: Auto Atualização Tema- %1$s

source: Theme License
pt_br: Tema Licença

source: Enter your theme license key.
pt_br: Inserir o seu tema chave de licença.

source: License Key
pt_br: Chave De Licença

source: License Action
pt_br: Licença Ação

source: Deactivate License
pt_br: Desactivar Licença

source: Activate License
pt_br: Ativar Licença

source: License status is unknown.
pt_br: Status da licença é desconhecido.

source: Renew?
pt_br: Renovar?

source: unlimited
pt_br: ilimitado

source: License key is active.
pt_br: Chave de licença está ativo.

source: Expires %s.
pt_br: Expira %s.

source: You have %1$s / %2$s sites activated.
pt_br: Você tem %1$s / %2$s sites ativado.

source: License key expired %s.
pt_br: Chave de licença expirou %s.

source: License key has expired.
pt_br: Chave de licença tiver expirado.

source: License keys do not match.
pt_br: As chaves de licença não correspondem.

source: License is inactive.
pt_br: Licença está inativo.

source: License key is disabled.
pt_br: Chave de licença é desativado.

source: Site is inactive.
pt_br: Site está inativo.

source: Updating this theme will lose any customizations you have made. 'Cancel' to stop, 'OK' to update.
pt_br: Atualizando este tema irá perder quaisquer personalizações que você fez. 'Cancelar' para parar, \ "OK" para atualizar.

source: <strong>%1$s %2$s</strong> is available. <a href="%3$s" class="thickbox" title="%4s">Check out what's new</a> or <a href="%5$s"%6$s>update now</a>.
pt_br: <strong>%1$s %2$s</strong> está disponível. <a href="%3$s" class="jquery" title="%4s">Confira o há de novo</a> ou <a href="%5$s"%6$s>atualize agora</a>.

source: %d Coupon
pt_br: %d Cupom

source: Your email has been sent successfully
pt_br: O seu e-mail foi enviado com sucesso

source: Unknown request.
pt_br: Pedido desconhecido.

source: Coupon Description:
pt_br: Cupom Descrição:

source: Store:
pt_br: Arquivo:

source: Click the link bellow to get deal
pt_br: Clique no link abaixo para obter lidar

source: Get deal now
pt_br: Obter lidar agora

source: Copy coupon code and use at checkout:
pt_br: Copiar o código do cupom e usar na finalização da compra:

source: Store website:
pt_br: Site da loja:

source: This email was sent form %1$s
pt_br: Este e-mail foi enviado formulário de %1$s

source: Print coupon
pt_br: Imprimir cupom

source: Expires <span class="count">(%s)</span>
pt_br: Expira <span class="contagem de">(%s)</span>

source: Untitled
pt_br: Sem título

source: Description
pt_br: Descrição

source: The description is not prominent by default, however some themes may show it.
pt_br: A descrição não é destaque por padrão, no entanto, alguns temas podem mostrar isso.

source: An error has occurred. Please reload the page and try again.
pt_br: Um erro ocorreu. Por favor, recarregue a página e tente novamente.

source: Find Posts or Pages
pt_br: Encontrar Posts ou Páginas

source: Redux Framework
pt_br: Redux Quadro

source: WP Users
pt_br: WP Utilizadores

source: WPCoupon Demo Import
pt_br: WPCoupon Demonstração De Importação

source: Install Required Plugins
pt_br: Instalar Plugins Necessários

source: Install Plugins
pt_br: Instalar Plugins

source: Installing Plugin: %s
pt_br: Instalar o Plugin: %s

source: Something went wrong with the plugin API.
pt_br: Algo deu errado com a API de plug-in.

source: This theme requires the following plugin: %1$s.
pt_br: Este tema requer o seguinte plugin: %1$s.

source: This theme recommends the following plugin: %1$s.
pt_br: Este tema, recomenda o seguinte plugin: %1$s.

source: Sorry, but you do not have the correct permissions to install the %s plugin. Contact the administrator of this site for help on getting the plugin installed.
pt_br: Desculpe, mas você não tem as permissões corretas para instalar o %s plugin. Contate o administrador do site para obter ajuda sobre como obter o plugin instalado.

source: The following required plugin is currently inactive: %1$s.
pt_br: O seguinte plugin necessário é actualmente inactivo: %1$s.

source: The following recommended plugin is currently inactive: %1$s.
pt_br: O recomendado seguinte plugin é actualmente inactivo: %1$s.

source: Sorry, but you do not have the correct permissions to activate the %s plugin. Contact the administrator of this site for help on getting the plugin activated.
pt_br: Desculpe, mas você não tem as permissões corretas para ativar o %s plugin. Contate o administrador do site para obter ajuda sobre como obter o plugin ativado.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
pt_br: O seguinte plugin precisa ser atualizada para a sua versão mais recente para garantir a máxima compatibilidade com este tema: %1$s.

source: Sorry, but you do not have the correct permissions to update the %s plugin. Contact the administrator of this site for help on getting the plugin updated.
pt_br: Desculpe, mas você não tem as permissões corretas para atualizar o %s plugin. Contate o administrador do site para obter ajuda sobre como obter o plugin atualizado.

source: Begin installing plugin
pt_br: Iniciar a instalação do plugin

source: Begin activating plugin
pt_br: Comece a ativação do plugin

source: Return to Required Plugins Installer
pt_br: Voltar para Plugins Necessários Instalador

source: Plugin activated successfully.
pt_br: Plugin ativado com êxito.

source: All plugins installed and activated successfully. %s
pt_br: Todos os plugins instalado e ativado com sucesso. %s

source: Dashboard
pt_br: Painel

source: Saved Coupons
pt_br: Salvo Cupons

source: Favorites Stores
pt_br: Favoritos Lojas

source: Settings
pt_br: Definições

source: Public profile
pt_br: Público de perfil

source: Recently Saved Coupons
pt_br: Salvo Recentemente Cupons

source: See all your saved coupons
pt_br: Ver todos os salvos cupons

source: It's looks like you didn't add any coupons yet.
pt_br: It's parece que você didn't adicionar qualquer cupons ainda.

source: Browse Coupons to add
pt_br: Procurar Cupons para adicionar

source: Recent Favorite Stores
pt_br: Recente Lojas Favoritas

source: See all your favorite stores
pt_br: Ver todas as suas lojas favoritas

source: It's looks like you didn't add any stores yet.
pt_br: It's parece que você didn't acrescentar quaisquer lojas ainda.

source: Browse Stores to add
pt_br: Procurar Lojas para adicionar

source: Saved
pt_br: Salvos

source: Please login to see your saved coupons
pt_br: Por favor faça o login para ver sua salvo cupons

source: Favorites
pt_br: Favoritos

source: Please login to see your favorite stores
pt_br: Por favor faça o login para ver suas lojas favoritas

source: Account Settings
pt_br: Definições De Conta

source: Sign Out
pt_br: Sair

source: User Name:
pt_br: Nome De Usuário:

source: First Name:
pt_br: Nome:

source: Last Name:
pt_br: Apelido:

source: Display Name:
pt_br: Nome De Exibição:

source: Website:
pt_br: Site:

source: Best coupons form your Favorite Stores
pt_br: Melhores cupons de formulário de suas Lojas Favoritas

source: View all
pt_br: Ver todos

source: No Coupons found! Please add more favorite stores to see this.
pt_br: Cupons não encontrado! Por favor, adicione mais lojas favoritas para ver isso.

source: Recent Saved Coupons
pt_br: Recente Salvo Cupons

source: No Coupons found! Please add more see this.
pt_br: Cupons não encontrado! Por favor, adicione mais ver isso.

source: No Stores found! Please add more see this.
pt_br: As Lojas não encontrado! Por favor, adicione mais ver isso.

source: Your Saved Coupons
pt_br: Seus cupons salvos

source: No saved coupons found ! Please add more.
pt_br: Não salvo cupons encontrado ! Por favor, adicione mais.

source: No coupons found ! Please add more favorite store to see this.
pt_br: Cupons não encontrado ! Por favor, adicione mais favorito loja para ver isso.

source: Favorite Stores
pt_br: Lojas Favoritas

source: No saved stores found ! Please add more.
pt_br: Não salvo lojas ! Por favor, adicione mais.

source: WPCoupon Store Carousel
pt_br: WPCoupon Loja Carrossel

source: Display store width Carousel
pt_br: Arquivo de visualização largura Carrossel

source: Title:
pt_br: Título:

source: Featured stores only.
pt_br: Destaque lojas só.

source: Exclude:
pt_br: Excluir:

source: How many stores to display ?
pt_br: Como muitas lojas para exibir ?

source: Order by:
pt_br: Ordem:

source: Number coupons
pt_br: Número de cupons

source: Title
pt_br: Título

source: Preserve Store ID order given in the inlcude IDs
pt_br: Preservar Armazenar o ID de ordem apresentada na inlcude IDs

source: Order:
pt_br: Ordem:

source: Slide speed (millisecond)
pt_br: Apresentação de velocidade (milisegundos)

source: Pagination speed (millisecond)
pt_br: Paginação velocidade (milisegundos)

source: Number items visible:
pt_br: Número de itens visíveis:

source: Number items visible on small desktop :
pt_br: Número de itens visíveis no pequeno ambiente de trabalho :

source: Number items visible on mobile:
pt_br: Número de itens visíveis no celular:

source: Yes
pt_br: Sim

source: no
pt_br: não

source: Stop on hover:
pt_br: Parar em foco:

source: No
pt_br: Não

source: WPCoupon Categories
pt_br: WPCoupon Categorias

source: Display any taxonomies as categories list
pt_br: Exibir qualquer taxonomias como lista de categorias

source: Taxonomy:
pt_br: Taxonomia:

source: Depth:
pt_br: Profundidade:

source: All Categories and child Categories
pt_br: Todas as Categorias e sub-Categorias

source: All Categories displayed in flat (no indent) form (overrides hierarchical)
pt_br: Todas as Categorias exibidas na televisão (sem avanço) formulário (substitui hierárquica)

source: Show only top level Categories
pt_br: Mostrar apenas as Categorias de nível superior

source: Value of n (a number) specifies the depth (or level) to descend in displaying Categories
pt_br: O valor de n (número) especifica a profundidade (ou nível) para descer na exibição de Categorias

source: Number store to show:
pt_br: Número da loja para mostrar:

source: Show count ?
pt_br: Mostrar contar ?

source: Number item per row:
pt_br: Número de item por linha:

source: Feed for all posts filed under %s
pt_br: Alimentação para todos os posts arquivados em %s

source: WPCoupon Coupons
pt_br: WPCoupon Cupons

source: Display Coupons
pt_br: Visualizar Cupons

source: Latest Coupons
pt_br: Mais Recentes Cupons

source: Popular Coupons
pt_br: Popular Cupons

source: Ending Soon
pt_br: Terminar Em Breve

source: There is no coupons! Please comeback later.
pt_br: Não há cupons! Por favor volta mais tarde.

source: There is no coupons ! Please comeback later.
pt_br: Não há cupons ! Por favor volta mais tarde.

source: Number coupons to show:
pt_br: Número de cupons para mostrar:

source: Excerpt length:
pt_br: Excerto duração:

source: Excerpt length if hide thumbnails:
pt_br: Trecho de comprimento de se ocultar miniaturas:

source: Box layout:
pt_br: Layout da caixa:

source: Show paging:
pt_br: Mostrar paginação:

source: Do not show expired coupons.
pt_br: Não mostrar expirado cupons.

source: Hide latest coupons tab
pt_br: Ocultar mais recentes cupons tab

source: Show popular tab
pt_br: Mostrar guia popular

source: Show ending tab
pt_br: Mostrar terminando tab

source: WPCoupon Headline
pt_br: WPCoupon Título

source: Display a headline
pt_br: Exibir uma manchete

source: Heading level
pt_br: Título

source: Display newsletter box
pt_br: Apresentar boletim de caixa

source: Your email
pt_br: O seu e-mail

source: Subscribe
pt_br: Assinar

source: Mailchimp action:
pt_br: Mailchimp ação:

source: Before form
pt_br: Antes da forma

source: After form
pt_br: Depois de formulário

source: twitter URL:
pt_br: URL do twitter:

source: youtube URL:
pt_br: URL youtube:

source: Social link target
pt_br: Social destino do link

source: WPCoupon Popular Stores
pt_br: WPCoupon Populares Lojas

source: Display Popular Stores
pt_br: Vídeo Populares Lojas

source: Comma-separated of term ids to include:
pt_br: Separados por vírgulas de termo de ids para incluir:

source: Comma-separated of term ids to exclude:
pt_br: Separados por vírgulas de termo de ids para excluir:

source: WPCoupon Sidebar
pt_br: WPCoupon Lateral

source: Display a Sidebar
pt_br: Exibir uma barra Lateral

source: Sidebar
pt_br: Lateral

source: WPCoupon Slider
pt_br: WPCoupon Controle Deslizante

source: Display a Slider
pt_br: Apresentada uma barra de deslocamento

source: Close
pt_br: Fechar

source: Add item
pt_br: Adicionar item

# breadcrumb
source: Shop
pt_br: Loja

source: Metabox configuration is required to have an ID parameter
pt_br: Metabox configuração é necessária para ter um parâmetro ID

source: Click to toggle
pt_br: Clique para alternar

source: Please Try Again
pt_br: Por Favor, Tente Novamente

source: Remove Embed
pt_br: Remover Incorporar

source: No oEmbed Results Found for %s. View more info at
pt_br: Não oEmbed Resultados Encontrados para %s. Ver mais informações

source: Add Group
pt_br: Adicionar Grupo

source: Remove Group
pt_br: Remover O Grupo

source: None
pt_br: Nenhum

source: Sorry, this field does not have a cmb_id specified.
pt_br: Desculpe, este campo não tem um cmb_id especificado.

source: File:
pt_br: Ficheiro:

source: Term Metadata is a WordPress > 4.4 feature. Please upgrade your WordPress install.
pt_br: Termo Metadados é um WordPress > 4.4 recurso. Por favor, atualize o seu WordPress instalar.

source: Term metaboxes configuration requires a 'taxonomies' parameter
pt_br: Termo metaboxes configuração requer um 'taxonomias' parametro]]![[Clear

source: Clear
pt_br: Selecione Cor

source: Select Color
pt_br: Cor Atual

source: Current Color
pt_br: mm/dd/yy

# Valid formatDate string for jquery-ui datepicker
source: mm/dd/yy
pt_br: Domingo, Segunda, Terça, Quarta, Quinta, Sexta, Sábado

source: Sunday, Monday, Tuesday, Wednesday, Thursday, Friday, Saturday
pt_br: Su, Mo, Tu, We, Th, Fr, Sa

source: Su, Mo, Tu, We, Th, Fr, Sa
pt_br: Dom, Seg, Ter, Qua, Qui, Sex, Sáb

source: Sun, Mon, Tue, Wed, Thu, Fri, Sat
pt_br: De Janeiro, Fevereiro, Março, Abril, Maio, Junho, Julho, Agosto, Setembro, Outubro, Novembro, Dezembro

source: January, February, March, April, May, June, July, August, September, October, November, December
pt_br: Jan, Fev, Mar, Abr, Mai, Jun, Jul, Ago, Set, Out, Nov, Dez

source: Jan, Feb, Mar, Apr, May, Jun, Jul, Aug, Sep, Oct, Nov, Dec
pt_br: Next

source: Next
pt_br: Prev

source: Prev
pt_br: Hoje

source: Today
pt_br: Feito

source: Done
pt_br: Escolher Hora]]![[Hora]]![[H

source: Choose Time
pt_br: Minutos

source: Time
pt_br: Segundo

source: Hour
pt_br: Agora

source: Minute
pt_br: hh:mm TT

source: Second
pt_br: Use este ficheiro

source: Now
pt_br: Use estes arquivos

# Valid formatting string, as per http://trentrichardson.com/examples/timepicker/
source: hh:mm TT
pt_br: Remover Imagem

source: Use this file
pt_br: Download

source: Use these files
pt_br: Selecionar / Cancelar A Seleção De Todos

source: Remove Image
pt_br: Adicionar Linha

source: Download
pt_br: Não oEmbed Resultados Encontrados para %s. Ver mais informações em %s

source: Select / Deselect All
pt_br: Salvar

source: Add Row
pt_br: Ícone De Pesquisa

source: No oEmbed Results Found for %s. View more info at %s
pt_br: Adicionar ou faça o Upload do Arquivo

source: Save
pt_br: Adicionar ou Upload de Arquivos

source: Search Icon
pt_br: Não termos

source: Add or Upload File
pt_br: Adicione ou Envie Arquivo

source: Add or Upload Files
pt_br: Adicione ou Envie Arquivos

source: No terms
pt_br: Upload

source: Slide
pt_br: Excluir

source: New %s
pt_br: Adicione %s

source: Upload
pt_br: Um advanded WordPress Cupom e Lidar Theme

source: Delete
pt_br: Remover

source: Add %s
pt_br: Adicionar

source: An advanded WordPress Coupon and Deal Theme
pt_br: http://www.famethemes.com
